Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oekt-fokus-paa-samiske-kvinners-helse.html.tmx
Source language: nob
Languages: sme

source: Økt fokus på samiske kvinners helse / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Økt fokus på samiske kvinners helse
sme: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii

source: 21. februar 2012
sme: 21. Guovvamánnu 2012

source: Norge avga den 17.februar sin 8.rapport om oppfølging av FNs kvinnediskrimineringskonvensjon.
sme: Norga lea guovvamánu 17. b. geigen iežas 8. raportta ON nissonvealahankonvenšuvnna čuovvoleami.

source: Statsråd Audun Lysbakken svarte for Norge.
sme: Stáhtaráđđi Audun Lysbakken vástidii Norgga ovddas.

source: Fra Sametinget deltok seniorrådgiver Ingeborg Larssen og rådgiver Vivi Pedersen.
sme: Sámedikki bealis leigga seniorráđđeaddi Ingeborg Larsen ja ráđđeaddi Vivi Pedersen mielde.

source: FN var opptatt av manglende informasjon fra Norge om samiske kvinner og deres helsesituasjon, og hvilke tiltak Norge gjør for å rette opp denne klare helseforskjellen.
sme: ON váillahedje dieđuid Norggas sámi nissoniid ja sin dearvvašvuođa birra, ja makkár doaibmabijuid Norga ásaha njulgen dihtii dán čielga dearvvašvuohtaerohusa.

source: Sametinget har gitt innspill til norges rapport, og deltok som observatør i Genève.
sme: Sámediggi lea buktán cealkámuša raportii, ja oassálasttii dárkojeaddjin Geneves.

source: Sametinget var i sine innspill opptatt av manglende statistikk om samiske kvinner, samiske kvinner i primærnæringene og samiske kvinners helse.
sme: Sámediggi deattuhii iežas mearkkašumiin ahte váilot statistihkat sámi nissoniid birra, sámi nissoniid birra vuođđoealáhusain ja sámi nissoniid dearvvašvuođa birra.

source: - Dette er første gang Norge har synliggjort samiske kvinner i sin FN- rapportering, og her har Sametingets innspill vært av helt avgjørende betydning.
sme: - Lea vuosttaš geardi go Norga lea čalmmustahttán sámi nissoniid iežas ON- raporteremis, ja dás lea Sámedikki cealkámuš leamaš mearrideaddji dadjamušain.

source: Sametingsrådet ser det som en positiv utvikling at disse problemstillingene blir belyst i FN-systemet, uttaler rådsmedlem Vibeke Larsen.
sme: Sámediggeráđi mielas lea buorre ovdáneapmi go dát váttisvuođat čuvgejuvvojit ON vuogádagas, lohká ráđđelahttu Vibeke Larsen.

source: Samiske kvinner utenfor forvaltningsområdet for samiske språk har en markant dårligere selvopplevd helse enn samiske kvinner innenfor forvaltningsområdet, jfr. Ketil Lennert Hansens forskning.
sme: Sámi nissoniin olggobealde sámegiela hálddašanguovllu lea čalbmáičuohci heajut dearvvašvuohta iežaset mielas go nissoniin siskkobealde sámegiela hálddašanguovllu, Ketil Lennert Hansena dutkama mielde.

source: - Sametinget har i sine innspill pekt på forskjell i språklige og kulturelle rettigheter for samiske kvinner innenfor forvaltningsområdet både i Sameloven og i den nylig iverksatte lov om kommunale helse- og sosialtjenester, utdyper sametingsråd Larsen.
sme: - Sámediggi lea iežas cealkámušain deattuhan erohusaid kultuvrralaš ja gielalaš vuoigatvuođain sámi nissoniidda siskkobealde hálddašanguovllu sihke Sámelágas ja aitto biddjon johtui lágas suohkana dearvvašvuođa- ja sosiálabálvalusaide, čilge Sámediggeráđđi Larsen.

source: I sitt svar til FN erkjente statsråd Lysbakken at kulturell og språklig kunnskap i helsetjenesten er nødvendig for å gi samiske kvinner et likeverdig helsetilbud.
sme: Iežas vástádusas ON:i dovddastii stáhtaráđđi Lysbakken ahte kultuvrralaš ja gielalaš máhttu dearvvašvuođabálvalusas leat dárbbašlaččat jus galgá sáhttit sámi nissoniidda addit ovttadássásaš dearvvašvuohtafálaldaga.

source: Statsråden hadde ingen forslag til særlige tiltak for å gi samiske kvinner utenfor forvaltningsområdet et bedre helsetilbud.
sme: Stáhtaráđis ii lean makkárge evttohus erenoamáš doaibmabijuide mat buvttášedje sámi nissoniidda olggobealde hálddašanguovllu buoret dearvvašvuohtafálaldaga.

source: Han viste kun til det allerede eksisterende helsetilbud og at det var nødvendig med en kulturell og språklig bevissthet i forhold til samiske kvinner.
sme: Son čujuhii dušše dearvvašvuohtafálaldahkii mii lea juo doaimmas ja ahte lea dárbbašlaš kultuvrralaš ja gielalaš dihtomielalašvuhtii sámi nissoniid ektui.

source: - Sametingsrådet er glad for det søkelys FN satte på samiske kvinners helsesituasjon.
sme: - Sámediggeráđđi lea ilus beroštumi ovddas maid ON bijai sámi nissoniid dearvvašvuođadillái.

source: Samtidig er det skuffende at statsråd Lysbakken ikke har konkrete tiltak for å gi samiske kvinner et bedre helsetilbud.
sme: Seammás lea váidalahtti go stáhtaráđđi Lysbakkenis eai lean konkrehta doaibmabijut addit sámi nissoniidda buoret dearvvašvuohtafálaldaga.

source: Sametingsrådet vil arbeide for å sette søkelys på denne problemstillingen i kontakt med sentrale helsemyndigheter, avslutter rådsmedlem Ellinor Marita Jåma.
sme: Sámediggeráđđi áigu eanet oidnosii oažžut dán váttisvuođa oktavuođas guovddáš dearvvašvuođaeiseválddiiguin, loahpaha Ráđđelahttu Ellinor Marita Jåma.

source: Kontaktinformasjon:
sme: Oktavuohtadieđut:

source: Rådsmedlem Vibeke Larsen tlf. 941 30 116
sme: Ráđđelahttu Vibeke Larsen tlf. 941 30 116
